{"meta":{"title":"伴手礼","subtitle":"回国礼物推荐","description":"美国，加拿大，英国，法国，德国，西班牙，意大利，荷兰，瑞士，瑞典，挪威，澳大利亚，新西兰等国家回国伴手礼，回国礼物推荐 回国手信","author":"伴手礼达人","url":"https://gift.drtips.net"},"pages":[{"title":"","date":"2019-12-11T10:50:33.627Z","updated":"2019-12-11T10:50:33.627Z","comments":true,"path":"404.html","permalink":"https://gift.drtips.net/404.html","excerpt":""}],"posts":[{"title":"法国回国礼物送什么– 史上最全法国伴手礼攻略","slug":"gifts-from-france","comments":true,"link":"","permalink":"https://gift.drtips.net/gifts-from-france/","excerpt":"","keywords":"法国 伴手礼 回国礼物","text":"以浪漫闻名于世的法国是很多游客梦寐以求的国度，同时，这些年来法国留学，工作，生活的华人越来越多。那么在回国的时候，究竟该带些什么礼物给家人和朋友呢？下面攻略君给大家总结一下法国最拿得出手的伴手礼，包括法国保健品，化妆品，法国的包包和配件，法国特色美食，法国特色小礼物，适合送小朋友的礼物等等，希望能够帮助大家选到合适的礼物。 由于下面推荐伴手礼的购买网站默认都是法语的，如果你对法语不熟悉，推荐安装Google Translate Chrome扩展，能够帮你自动进行网页翻译。 法国伴手礼- 美食篇法国是一个美食的天堂，鹅肝酱，马卡龙，葡萄酒等美食数不胜数，下面给大家盘点一下适合回国送人的法国美食。 法国礼物-鹅肝酱鹅肝酱(Foie gras)可谓是法餐的巅峰之作，有人酱鹅肝，鱼子酱，和松露并列为“世界三大珍馐”。鹅肝不仅美味而且营养丰富，绝对是馈赠佳品。鹅肝在法国是一到名菜，可以抹在面包上吃，或配着别的食材一起吃。需要注意的是，由于成本问题，鸭肝很多时候成为了鹅肝的替代品。正宗的法国鹅肝是一整块的，口感非常细腻滑润，而不是在超市种买到的那种鸭肝酱。注意要买那种密封的，罐装的鹅肝，这样容易携带。通常鹅肝酱会混合了其他家禽的肝脏，比如鸭肝，所以鹅肝成份比例越高，鹅肝酱就越昂贵。 【购买法国鹅肝酱】 法国礼物-黑松露 法国黑松露（truffle），是一种长于地下的野生食用真菌，其表面崎岖不平，颜色介于深棕色和黑色之间。其味道非常独特，只会在阿尔卑斯山脉及喜马拉雅山脉的少数地区生长，同时松露的找寻和采集非常困难，因此其价格贵如黄金，是全球高档餐厅大厨们的必备食材。 【购买法国黑松露】 法国礼物-鱼子酱Caviar 鱼子酱无疑是法国人餐桌上最奢侈的享受。鱼子酱是由鱼卵制成，几乎所有种类的鱼卵都可被做成鱼子酱，但严格来说，只有鲟鱼卵才可被称为鱼子酱，尤其是以接壤伊朗和俄罗斯的里海所产的鱼子酱质量最佳。但并非所有的鲟鱼卵都可以被制成鱼子酱，世界上共有超过20种不同的鲟鱼，但只有Beluga、Oscietra及Sevruga三个品种的鱼卵制成鱼子酱才是高级鱼子酱。最高级的当属鱼卵质量最好的Beluga鲟鱼，可以生产出全世界最珍贵稀少的鱼子酱，但其一年产量不到一百尾，而且要超过六十岁的Beluga才可制作鱼子酱。Beluga鱼子酱的颜色由淡灰到灰黑色泽都有，细致的透明薄膜包围着颗粒稍大的鱼子，向来有“里海珍珠”的称号。只有高品质的鱼子酱才能被成为Caviar，其他的低端鱼子酱则不用这个称呼。黑色的鱼子酱颗粒越是圆润饱满、色泽清明透亮的越好，上等的高级鱼子酱甚至微微泛着金黄的光泽。鱼子酱如此高昂的价格和其营养价值是分不开的，鱼子酱中含有皮肤所需的微量元素、矿物盐、蛋白质、氨基酸和重组基本脂肪酸，这些物质可以有效的滋润营养皮肤，抑制皮肤衰老、防止色素沉着，使皮肤红润有光泽，可以让肤质有一种“返老还童”的细腻、光洁的作用。 【购买法国鱼子酱】 法国礼物-马卡龙macaroon 马卡龙（macaroon）这种小点心几乎成了法国美食的代表，风靡全世界。法国最有名的马卡龙品牌当属拉杜丽 (Laduree) 和Pierre Hermé了。马卡龙现在已经开发出了很多口味，包括抹茶味，杏仁味，巧克力味，或者各种水果味。其实，法国很多马卡龙品牌做出来的马卡龙都很棒，都可以试试。 【购买法国马卡龙】 法国礼物-巧克力 La maison du chocolat 法国的巧克力也是最受欢迎的法国伴手礼之一。这里推荐两个品牌：La Maison Du Chocolat是比较高大上的品牌，但价格略贵。而法芙娜巧克力Valrhona则是一个轻奢品牌，在高档商场，超市都能买到。 【购买法芙娜巧克力】 法国礼物-葡萄酒 一提到葡萄酒很多人首先想起来的就是法国葡萄酒。法国的葡萄酒又分为红葡萄酒，白葡萄酒，和粉红葡萄酒rosé。如果作为送人的礼物，推荐选择法国红酒。至于产地，其实法国有几个地区的葡萄酒都很不错，但是为了避免麻烦和亲友们解释，推荐选择波尔多(Bordeaux)或者勃艮第(Bourgogne)的红酒。在选择红酒时首先看酒瓶的底部，如果凹进去很多的往往时保存时间很长的红酒。其次要看封口处是否有république française的字样，如果有代表的时法国的红酒。 【购买法国红酒】 法国礼物-香槟 除了法国葡萄酒外，法国香槟也是非常有名的。香槟的价格有些小贵，但是送人的话感觉很上档次。法国正品香槟的瓶子和瓶盖上都会写有”Champagne“字样。挑选时一定要注意。推荐demi-sec或者doux的香槟，其口味偏甜，非常爽口。 【购买法国香槟】 法国礼物-白兰地 说到高度酒，就不得不提法国白兰地(Brandy)了。法国白兰地一般是由葡萄或水果发酵后蒸馏而成。其年代月久远就越珍贵。首推法国康涅克地区的白兰地（Cognac Brandy），尤其时轩尼诗(Hennessy)这个品牌的白兰地。白兰地的价格也从几十欧元到上千欧元都有。推荐购买至少50欧元以上的，以保证质量。 【购买轩尼诗法国白兰地】 法国礼物-饼干法国的很多小饼干都非常好吃，这里推荐如下几个品牌的： 【LU牌小饼干】【St Michel黄油饼干】 法国礼物-Carte Noire咖啡 话说国外咖啡的性价比绝对要比国内高太多了，推荐巴黎本地人非常喜欢的品牌：Carte Noire咖啡。虽然时速溶咖啡粉，但是其口感堪比现磨咖啡，强烈推荐！而且价格还不贵！ 【购买法国Carte Noire咖啡】【查看其他品牌咖啡】 法国礼物-果酱 一瓶来自法国的果酱，绝不只是甜这么简单。果酱中水果与糖的比例恰到好处，互相补足也互相衬托。而Christine Ferber果酱就是这样全球闻名的果酱品牌！只要吃过后就让人难以忘记！绝对时回国伴手礼的好选择！ 【购买Christine Ferber果酱】 法国礼物-Kusmi Tea Kusmi Tea是在法国非常流行的一个茶叶品牌，主要经营各种果茶。而且包装也非常漂亮，充满文艺范，用来送人做礼物最适合了！ 【购买Kusmi Tea】 法国礼物-橄榄类|核桃油 如果国内的亲友家有小宝宝的，可以考虑买些初榨橄榄油或初榨核桃油，在给宝宝做辅食的时候添加一点，给宝宝提供成长过程中所必须的优质油脂。 【购买初榨橄榄油】【购买初榨核桃油】 法国礼物-熏衣草蜂蜜 来自法国熏衣草田的有机熏衣草蜂蜜，将轻柔细腻的熏衣草花香融汇甜美的蜂蜜之中，让齿颊留香。薰衣草蜂蜜能够达到平衡油脂分泌，控油，还能起到清洁肌肤，缩小毛孔能功效。 【购买薰衣草蜂蜜】 法国伴手礼-化妆品篇法国可以说是众多香水和化妆品品牌的大本营。众多国际大牌，比如：香奈儿Chanel，迪奥Dior ，雅漾Avene，兰蔻Lancôme，娇兰Guerlain，希思黎Sisley等等，都源于法国。法国的香水和药妆更是举世闻名。下面给大家推荐一下法国的著名化妆品品牌： 法国伴手礼-香水法国以香水，时尚和葡萄酒闻名，没有其他国家能逾越法国在这三个领域的地位。如果给世界上香水排名的话，排在最前面的几乎都源自法国，下面给大家推荐一些最受欢迎的香水： 香奈儿 - COCO可可小姐香水（CHANEL - COCO MADEMOISELLE）【购买页面】兰蔻 - 美丽人生香水（LANCOME - LA VIE EST BELLE）【购买页面】迪奥小姐（DIOR - MISS DIOR）【购买页面】爱马仕 - 丝巾香水（HERMES - TWILLY D’HERMES）【购买页面】圣罗兰 - 我的巴黎（YVES SAINT LAUREN - MON PARIS）【购买页面】纪梵希 - 倾城之魅 （GIVENCHY - VERY IRRESISTIBLE）【购买页面】 法国礼物-法国药妆法国药妆应该是世界上最好用的药妆了，那么到了法国，带些药妆回国肯定是个不错的选择。法国药妆最著名的品牌包括(单击品牌名/产品名直达购买页面)： 理肤泉La Roche-Posay：B5修复霜（针对痘印，除疤），duo+霜（针对敏感肌）雅漾Avene：推荐他家的大喷雾薇姿VICHY：敏感皮肤和问题皮肤护理专家菲洛嘉Filoga：360度眼霜（去除黑眼圈），十大全补面膜（美白，抚平细纹，缓解肌肤疲劳）欧缇丽Caudalie：爽肤皇后水，美白精华依云Evian：Evian的保湿水贝德玛BIODERMA：贝德玛卸妆水被称作世界上最好用的卸妆水欧树NUXE：唇膏（淡化唇纹）依泉Uriage：Uriage润唇膏（天然不刺激，滋润度高）蔻箩兰 KLORANE：推荐他家的控油洗发精，柔顺防脱Embryolisse朵法 Darphin娇兰Guerlain 法国伴手礼-Marvis牙膏很多人将Marvis牙膏称作“牙膏中的爱马仕”，这款牙膏的确不错，有薄荷口味，能够保持口气清新。 【购买Marvis牙膏】 法国伴手礼-CLARISONIC洗脸机Clarisonic运用声波技术，创造出了这款洗脸神器，据说每个女孩子都值得拥有。赶紧买个送给你的女票吧！ 购买Clarisonic洗脸机 法国伴手礼-包包饰品篇法国回国礼物-巴黎世家机车包 由Cristóbal Balenciaga创立的巴黎世家Balenciaga是时尚界最有影响力的品牌之一。他家最经典的包包就是巴黎世家机车包 (Balenciaga Motorcyle Bag) 了，这款包包曾经被妮可·里奇、林赛·罗韩、帕里斯·希尔顿等著名IT girl跨在手上而备受瞩目。到了法国，可以买一个回去作为礼物。 【购买巴黎世家机车包】 法国回国礼物-longchamp饺子包法国另一个有名的包包就是longchamp的饺子包(Longchamp Le Pliage)了。这个包非常好用，很能放东西，什么笔记本电脑，手机，钱包等等全部都能装下。他家还有尼龙款的，价格更加实惠。 【购买longchamp饺子包】 法国回国礼物-Agatha项链和手环瑷嘉莎 (Agatha)是法国很有名的饰品品牌，他家产品中有一个系列选用的就是可爱的狗狗造型。尤其是他家的狗狗造型项链，因为韩剧《Doctors》 而超级火爆。 【购买Agatha饰品】 法国回国礼物-贝雷帽贝雷帽(beret)似乎也已经成为了法国的标志之一，现在已经成为时尚达人的标配了。有人说无论脸大还是头大，和贝雷帽搭配都能很好看！目前经常能见到的贝雷帽有三种：皮质、毛呢和毛线。强烈推荐其中的皮质款，超酷！很多博主和明星都有带！ 【购买法国贝雷帽】 法国回国礼物-丝巾很多人可能还不知道，法国里昂曾经被称作丝绸之都，这里丝绸的质量绝对不比国内杭州的丝绸差。这里丝巾的图案设计却和国内的很不一样，买些送给国内美女们，她们一定高兴！ 【购买法国丝巾】 法国伴手礼-服装篇在法国每年都会有几次大打折，赶上打折季的时候，买些衣物回国送人也不错。推荐几家电商： luisaviaromafarfetchmonnierfreres 法国伴手礼-送给小朋友的礼物法国回国礼物-小鹿苏菲Vulli Sophie the giraffe小鹿苏菲Vulli Sophie the giraffe 小鹿苏菲Vulli Sophie the giraffe可以说是法国宝宝，嗯，不，还有好多国家的宝宝几乎人手一个的玩具。如果送给小baby的话，小鹿苏菲绝对值得考虑。 【购买小鹿苏菲玩具】 法国伴手礼-小礼物法国回国礼物-雪茄如果家里有人抽烟的话，可以考虑买盒雪茄作为礼物。一般雪茄的包装都很精美，很适合作为礼物。 【购买雪茄】 法国伴手礼 - 电器法国回国礼物-LOMO相机高科技的数码相机带来了摄影的快捷与随意性，但作为”低科技产品“的LOMO相机却让很多年轻人着迷。那么，选择一款LOMO相机作为送给年轻一代的礼物肯定不错。 【购买lomo相机】 法国回国礼物-Debuyer作为法国的经典厨具品牌，De buyer家的质量都是那种可以让你用一辈子的。买一套他家的不锈钢锅或铁锅送给家人，实惠有好用。 【购买De buyer厨具】 法国回国礼物-DEGLON刀具组拥有近百年历史的法国刀具品牌Deglon结合和最新科技，设计出让厨师常年使用而不减其锋利的专业刀具。买一套送给老妈，她肯定喜欢。 【购买Deglon刀具】"},{"title":"免责声明","slug":"disclaimer","comments":true,"link":"","permalink":"https://gift.drtips.net/disclaimer/","excerpt":"","keywords":"免责声明","text":"免责声明Disclaimer回国伴手礼攻略 (gift.drtips.net) 建议在浏览及使用回国伴手礼攻略的任何内容及服务以前，请务必阅读我们的免责声明。所有浏览回国伴手礼攻略内容的用户会被自动视为同意此条款，如果您不同意，我们建议您停止浏览回国伴手礼攻略。 一、以各种方式访问回国伴手礼攻略的用户不得已任何方式利用回国伴手礼攻略直接或间接从事违反英国法律、以及社会公德行为。不得发布非法内容，以及干扰损害回国伴手礼攻略权利和利益，如有发生回国伴手礼攻略有权对此类内容进行删除。 二、回国伴手礼攻略接受网络投稿，虽然我们的编辑部会对每篇文章进行严格的审查再发布，但由于很多是基于个人经验基础上的分享，包含作者个人立场及观点，这些和回国伴手礼攻略无关，并且我们也无法对每篇文章内容的准确性进行保证以及承担任何法律责任。 对于因使用回国伴手礼攻略而引致之任何意外、疏忽、合约毁坏、诽谤、版权或知识产权侵犯及其所造成的各种损失，回国伴手礼攻略概不负责，亦不承担任何法律责任。 三、回国伴手礼攻略所有内容并不反映任何回国伴手礼攻略网站自身意见及观点立场。 四、网友请自行确实网络中各种信息及服务的真实性和安全性，若受到任何利益伤害，回国伴手礼攻略不承担任何法律和道义上的责任。 五、回国伴手礼攻略内容配图大部分均来源于网络， 回国伴手礼攻略版权的图片会加有网站水印， 版权归原作者所有。 如果您对回国伴手礼攻略某内容有版权或知识产权申明，并认为存在侵犯置疑，请联系我们，回国伴手礼攻略将在调查确认后删除； 如果您对我们发布的文章内容有意见或发现问题，欢迎联系我们的编辑部，发邮件至：fr@drtips.net， 如果建议属实，我们会在最快时间内更改。 六、转载须知： 在其他网络平台（网站、论坛、微信、微博等）随意转载回国伴手礼攻略的原创内容，不标注文章来源并且随意篡改现象，一经发现，我们将会进行法律追究。转载回国伴手礼攻略的内容须经过回国伴手礼攻略书面同意且禁止用于商业用途，在发布时须附加原文链接及原作者姓名。 任何平台的任何形式的回国伴手礼攻略的内容转载不得用于商业用途。"}]}